/*************************************************************
*
*  Localize file for iOS
*
*  Locale Name : [ja]
*
*************************************************************/

/* T_Link */
"SS_01_001" = "T-Link";

/* 本アプリケーションについて */
"SS_01_002" = "本アプリケーションについて";

/* アプリケーション概要 */
"SS_01_003" = "アプリケーションの概要";

/* アプリケーション利用規約 */
"SS_01_004" = "アプリケーションの利用規約";

/* オープンソースライセンス */
"SS_01_005" = "オープンソースライセンス";

/* バージョン */
"SS_01_006" = "バージョン";

/* 同意する */
"SS_01_010" = "同意する";

/* T-Linkチュートリアル */
"SS_01_011" = "T-Linkチュートリアル";

/* 画面共有方法 */
"SS_01_101" = "ブロードキャスト方法";

/* 画面共有の初期化設定方法 */
"SS_01_102" = "ブロードキャストするための初期設定方法";

/* 画面共有を開始する方法 */
"SS_01_103" = "ブロードキャストを開始する方法";

/* 画面共有を停止する方法(1) */
"SS_01_104" = "ブロードキャストを停止する方法(1)";

/* 画面共有を停止する方法(2) */
"SS_01_105" = "ブロードキャストを停止する方法(2)";

/* (1)[設定]を起動 */
"SS_01_102_01_01" = "(1)[設定]を起動する";

/* iOSの[設定]を起動します。 */
"SS_01_102_01_02" = "iOSの[設定]を起動します。";

/* (2)コントロールセンターを表示 */
"SS_01_102_02_01" = "(2)コントロールセンターを表示する";

/* iOSの[設定]の[コントロールセンター]をタップします。 */
"SS_01_102_02_02" = "iOSの[設定]の[コントロールセンター]をタップします。";

/* (3)カスタマイズを表示 */
"SS_01_102_03_01" = "(3)カスタマイズを表示する";

/* [コントロールをカスタマイズ]をタップします。 */
"SS_01_102_03_02" = "[コントロールをカスタマイズ]をタップします。";

/* (4)画面収録を追加 */
"SS_01_102_04_01" = "(4)画面収録追加する";

/* [画面収録]の[+]ボタンをタップして、追加します。 */
"SS_01_102_04_02" = "[画面収録]をコントロール選択に追加します。";

/* (5)画面収録追加完了 */
"SS_01_102_05_01" = "(5)画面収録追加完了";

/* [画面収録]が[含める]に移動すれば初期設定完了です。 */
"SS_01_102_05_02" = "[画面収録]が[含める]に移動すれば初期設定完了です。";

/* (1)コントロールセンターを表示 */
"SS_01_103_01_01" = "(1)コントロールセンター表示";

/* コントロールセンターを表示します。 */
"SS_01_103_01_02" = "コントロールセンターを表示します。";

/* (2)画面収録ボタン */
"SS_01_103_02_01" = "(2)画面収録ボタン";

/* 画面収録ボタンをタップします。 */
"SS_01_103_02_02" = "[画面取得]ボタンをタップします。";

/* (3)ブロードキャスト開始 */
"SS_01_103_03_01" = "(3)ブロードキャスト開始";

/* アプリケーションリストから[T_Link]を選択し、[ブロードキャストを開始]をタップします。このとき、マイクは[オフ]にします。 */
"SS_01_103_03_02" = "アプリケーションリストから[T-Link]を選択し、[ブロードキャストを開始]をタップします。";

/* (4)USBケーブルを接続 */
"SS_01_103_04_01" = "(4)USBケーブルを接続";

/* 画面収録アイコンが赤くなるのを確認したら、USBケーブルをスマートフォンに接続します。 */
"SS_01_103_04_02" = "画面収録アイコンが赤くなるのを確認したら、USBケーブルを接続します。";

/* (1)ステータスバーをタップ */
"SS_01_104_01_01" = "(1)ステータスバーをタップ";

/* 画面上部のステータスバーをタップします。 */
"SS_01_104_01_02" = "画面上部のステータスバーをタップします。";

/* (2)ブロードキャスト停止 */
"SS_01_104_02_01" = "(2)ブロードキャスト停止";

/* ダイアログの[停止]をタップすると、ブロードキャスト停止します。 */
"SS_01_104_02_02" = "ダイアログの[停止]をタップすると、ブロードキャストを停止します。";

/* (1)コントロールセンターを表示 */
"SS_01_105_01_01" = "(1)コントロールセンター表示";

/* コントロールセンターを表示します。 */
"SS_01_105_01_02" = "コントロールセンターを表示します。";

/* (2)ブロードキャスト停止 */
"SS_01_105_02_01" = "(2)ブロードキャスト停止";

/* 画面収録アイコンをタップすると、ブロードキャスト停止します。 */
"SS_01_105_02_02" = "画面収録アイコンをタップすると、ブロードキャストを停止します。";

/* 画面共有を開始しました。 */
"SS_02_001" = "H/Uと接続を開始しました。";

/* 画面共有を終了しました。 */
"SS_02_002" = "H/Uとの接続が終了しました。";

/* エラーが発生しました。 */
"SS_02_003" = "エラーが発生しました。";

/* 利用規約に同意されていません。 */
"SS_02_004" = "利用規約に同意されていません。";

/* ブロードキャストを停止し、T-Linkアプリを起動して利用規約に同意して下さい。 */
"SS_02_005" = "ブロードキャストを停止し、T-Linkアプリを起動して利用規約に同意して下さい。";

/* 画面収録機能で[T_Link]を選択し、[ブロードキャストを開始]ボタンをタップしてブロードキャスト開始後、本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_101" = "画面収録機能で[T-Link]を選択し、[ブロードキャストを開始]ボタンを押してブロードキャストを開始後、本体とスマートフォンをUSBケーブルで接続してください。";

/* 本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_102" = "本体とスマートフォンをUSBケーブルで接続してください。";

